"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ mnt";
"ANIMATION_SEC" = "%@ dtk";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Warna";
"DARKMODE_BLUR" = "Kabur";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Ya";
"No" = "Tidak";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Beri Nilai HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Laporkan Masalah";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Hapus";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Apa yang Baru di HazeOver";
"Show" = "Tampilkan";

"Trial Version" = "Versi Uji-Coba";
"Buy Now" = "Beli Sekarang";
"Thank You" = "Terima Kasih!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Tekan tombol";

// DisplayMockupView

"File" = "File";
"View" = "Lihat";
"Window" = "Jendela";
"Help" = "Bantuan";

// Touch Bar

"On" = "Nyala";
"Off" = "Mati";

// Customizable Menus

"TOGGLE_MENU" = "Nyalakan atau matikan HazeOver";
"DISPLAYS_MENU" = "Layar Kedua";
"INTENSITY_MENU" = "Intensitas";
"HELP_MENU" = "Kiat Bermanfaat";
"ACTIONS_MENU" = "Atur Tindakan...";
"CUSTOMIZE_MENU" = "Sesuaikan Menu…";
"RATE_MENU" = "Beri Nilai HazeOver";
"REPORT_MENU" = "Kirim Umpan Balik";
"SETTINGS_MENU" = "Pengaturan…";
"QUIT_MENU" = "Tutup HazeOver";
